Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/en-jobb-ma-gjores_id_697508.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 13.08.2012
sme: Ođas, 20.08.2012

source: 22. juli-kommisjonen:
sme: - Bargu ferte dahkkojuvvot

source: – En jobb må gjøres – 22. juli-kommisjonen skriver: «En jobb må gjøres.»
sme: - Suoidnemánu 22. beaivii kommišuvdna čállá:» Bargu ferte dahkkojuvvot ”.

source: Den utfordringen tar jeg med stor ydmykhet.
sme: Dán hástalusa válddán badjelassan stuora vuollegašvuođain.

source: Jeg har spesielt merket meg ledelses- og kulturutfordringene i politiet.
sme: Lean bidjan erenoamáš fuomášumi jođiheaddji- ja kulturhástalusaide politiija suorggis.

source: Behovet for en omfattende strategisk satsing på IKT og kommunikasjonssystemer er åpenbart, sier justis- og beredskapsminister Grete Faremo.
sme: Lea áibbas čielggas ahte DGT ja gulahallanvuogádagaid lea dárbu strategalaččat vuoruhit, dadjá Justiisa- ja gearggusvuođaministtar Grete Faremo.

source: – Kommisjonens gjennomgang viser at det er behov for tydelige visjoner, bedre rolleforståelse og mer aktiv mål- og resultatstyring.
sme: - Kommišuvnna guorahallan čájeha ahte višuvnnat fertejit čielgaseabbo, rollaáddejupmi ferte buoriduvvot ja ulbmil- ja boađusstivrejupmi ferte doaibmat.

source: Jeg har spesielt merket meg at kommisjonens viktigste anbefaling er «at ledere på alle nivåer i forvaltningen systematisk arbeider med å styrke sine egne og organisasjonenes grunnleggende holdninger og kultur knyttet til risikoerkjennelse, gjennomføringsevne, samhandling, IKT-utnyttelse og resultatorientert lederskap.»
sme: Logadettiin lean fuomášan ahte kommišuvnna deháleamos ráva lea» ahte jođiheaddjit buot hálddahusdásiin galget systemáhtalaččat buoridit iežaset ja organisašuvnna vuođđo miellaguottuid ja kultuvrra mat leat čadnon riskamieđiheapmái, doaibmannávccaide, ovttasdoaibmamii, DGT-geavaheapmái ja boađusáŋggirdeaddji jođiheapmái.»

source: Dette slutter jeg meg til, sier Faremo.
sme: Mun guorrasan dása ollásit, cealká Faremo.

source: Se også:
sme: Geahča maid:

source: Grete Faremos innlegg på pressekonferanse 13. august
sme: Grete Faremo ovdasáhka preassakonfereanssas borgemánu 13.
